
/* Class = "NSButtonCell"; title = "当“终端”启动时使用窗口组"; ObjectID = "100006"; */
"100006.title" = "当“终端”启动时使用窗口组";

/* Class = "NSButtonCell"; title = "恢复所有命令"; ObjectID = "100013"; */
"100013.title" = "恢复所有命令";

/* Class = "NSTextFieldCell"; title = "窗口组会自动恢复“远程连接”和无需确认即可安全运行的命令。启用此项以在打开该组时恢复所有命令。"; ObjectID = "100018"; */
"100018.title" = "窗口组会自动恢复“远程连接”和无需确认即可安全运行的命令。启用此项以在打开该组时恢复所有命令。";
